[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "surfing",
  "obsidian-citation-plugin",
  "obsidian-pandoc-reference-list",
  "writing-goals",
  "copilot",
  "recent-files-obsidian",
  "oz-clear-unused-images",
  "obsidian-mind-map",
  "workspaces-plus"
]